<html style='background:#fff;padding-left:0px;margin-left:10px;'><body style='margin-left:15px;margin-top:10px;'><b style='color:#bf0000;font-size:1.2em;'>Ci si abitua a pepp</b></br></br>a cura di <b>Giovanni Matera</b></br></br><div style='width:530px;text-align:justify;'>Cari amici,<br />
spero che le mie riflessioni sin qui espresse vi siano state di qualche utilit&agrave;, sia per il vostro ruolo di titolari d&rsquo;azienda sia anche dal punto di vista umano, poich&eacute; le due cose non possono essere scisse. Non esiste una vita a compartimenti stagni: ove mai la nostra attivit&agrave; dovesse andare male, anche il nostro privato non andrebbe meglio; e viceversa. <br />
Ora, proviamo per un attimo a &ldquo;guardarci dentro&rdquo; e a osservare la scena reale. Osserviamo per un attimo la nostra azienda (o la nostra vita).<br />
-	Cosa ci tiene pi&ugrave; in ansia: le soddisfazioni per gli utili che eventualmente stiamo accumulando o le preoccupazioni per la scarsa marginalit&agrave;?<br />
-	Le persone che lavorano con noi, sono affidabili e positive o stentano a seguirci?<br />
-	Nella gestione dei problemi aziendali &egrave; indispensabile il nostro intervento o siamo stati abili a costruirci una prima linea di responsabili cui delegare settorialmente tali incombenze?<br />
-	Le vendite sono insoddisfacenti o invece cos&igrave; abbondanti che la produzione non riesca a far fronte a tutte le scadenze?<br />
-	Al vertice della nostra azienda regnano armonia e piena condivisione degli obiettivi o disaccordi e ostilit&agrave;?<br />
-	E noi, siamo ancora  in grado di sognare? Oppure la nostra energia vitale ci ha lentamente abbandonati, giorno dopo giorno, vinta da un&rsquo;invisibile e inesorabile erosione?<br />
Tra ci&ograve; che ci preoccupa e ci&ograve; che invece dovrebbe darci soddisfazione, in mezzo, ci siamo sempre noi!<br />
<br />
Il vero problema &egrave; che ci si abitua a tutto.<br />
Conoscete l&rsquo;esperimento della rana bollita? Consiste in questo. Si prende una pentola piena d&rsquo;acqua fredda e ci si mette dentro una rana viva. Se sotto la pentola si accende una piccola fiamma, la rana si lascer&agrave; tranquillamente bollire. Il cambiamento della temperatura dell&rsquo;acqua sar&agrave; cos&igrave; lento che il povero animale ci si abituer&agrave; progressivamente e, solo quando sar&agrave; ormai troppo tardi, si accorger&agrave; che il calore eccessivo lo sta uccidendo. Se la stessa rana fosse invece buttata in pentola quando l&rsquo;acqua &egrave; gi&agrave; molto calda: la vedreste fare un gran salto fuori.<br />
E&rsquo; ci&ograve; che ci succede quando iniziamo a leggere poco prima del tramonto che, senza accorgertene, proseguiamo a farlo fino a quando non si vede quasi pi&ugrave; nulla. Poi, all&rsquo;improvviso, entra in camera qualcuno che ci dice: &ldquo;Che ci fai al buio?&rdquo; e ci accende la luce. E solo l&igrave; ci accorgiamo di aver letto davvero al buio.<br />
<br />
Ci si abitua a tutto. Al disordine come al malumore, allo spreco come all&rsquo;inefficienza. A volte &egrave; doloroso osservare ci&ograve; che non va: dalle ingiustizie ai &ldquo;fatti brutali&rdquo;. Ci affezioniamo alle persone, o semplicemente non abbiamo il coraggio di parlare chiaro a noi stessi e a chi lavora al nostro fianco, accettando compromessi devastanti.<br />
E&rsquo; necessario osservare la scena reale esistente e paragonarla con quella che avevamo nel nostro cuore e nella nostra mente, quando abbiamo dato inizio alla nostra impresa.<br />
So a cosa state pensando: &ldquo;Facile a dirsi, ma difficile a farsi&rdquo;. Vero! Ma se fosse facile, non avreste mai avviato la vostra impresa. Un&rsquo;&ldquo;impresa&rdquo; si chiama cos&igrave;, proprio perch&eacute; &egrave; una cosa non facile da realizzare. Come in tutte le cose, si tratta di avere un preciso metodo, un po&rsquo; di pazienza e tanta buona volont&agrave;; dando per scontato che vi sia la voglia (vera) di modificare qualche nostro atteggiamento ormai cristallizzato. Con tali prerogative diviene naturale espandersi - anche in tempi di cosiddetta crisi &ndash; cos&igrave; come naturale diverrebbe l&rsquo;unico modo per dimostrare di aver scelto realmente di essere un imprenditore vero.</div></br></br><input id='stampa' type='button' value='stampa' style='text-align:center' onclick='window.print();' /></body></html>