<html style='background:#fff;padding-left:0px;margin-left:10px;'><body style='margin-left:15px;margin-top:10px;'><b style='color:#bf0000;font-size:1.2em;'>Sua maestà il consumatore</b></br></br>a cura di <b>Giovanni Matera</b></br></br><div style='width:530px;text-align:justify;'><em>Pensare che dalla vita si debba soltanto ricevere, oltre che un&rsquo;illusione, &egrave; soprattutto un errore poich&eacute; &egrave; lo scambio che ci migliora ed arricchisce.<br />
Ci&ograve;, penso sia l&rsquo;insegnamento pi&ugrave; importante che abbia tratto dalla mia lunga esperienza d&rsquo;imprenditore e di uomo.<br />
Non sono gli oggetti in s&eacute; a soddisfare le esigenze delle persone, ma le aspettative ed il significato emozionale che tali beni rappresentano per loro. Da queste semplici considerazioni nasce l&rsquo;idea di questo mio modo di comunicare, che non vuol essere una mera operazione pubblicitaria aziendale, bens&igrave; un sincero tentativo di scambio, appunto, non solo d&rsquo;oggetti e denaro, ma anche di conoscenza ed<br />
emozioni tra la mia azienda, la clientela e la comunit&agrave;.</em><br />
<br />
In questa nuova era, cosiddetta postmoderna, in cui l&rsquo;omologazione e gli stereotipi sembrano assorbire ogni individualit&agrave;, dove l&rsquo;unicit&agrave; e l&rsquo;originalit&agrave; paiono scomparse per sopraggiunta globalizzazione, di converso si sta imponendo il ruolo del nuovo consumatore: figura che la cultura aziendocentrica dell&rsquo;impresa ha sempre percepito come terra di conquista.<br />
Dopo un lungo periodo di apprendistato, il consumatore &egrave; divenuto maturo, esigente, competente e selettivo. Il tempo degli &ldquo;occhi bendati&rdquo; &egrave; finito. Oggi il consumatore manifesta una crescente impazienza nel vedersi riconosciuto il proprio legittimo ruolo al centro del mercato; e l&rsquo;impresa deve necessariamente confrontarsi con questa nuova realt&agrave;.<br />
Alle scelte economiche e mercantili planetarie, operate dall&rsquo;alto, il consumatore oppone sempre pi&ugrave; una fervida resistenza dal basso, dimostrando una maggiore discrezionalit&agrave; nelle scelte e una minore soggezione alle marche, divenendo cos&igrave; un consumatore moderno e consapevole del proprio potere contrattuale -nei confronti delle imprese- del quale intende avvalersene sino in fondo. Ci&ograve;, per fortuna, sta ingenerando un capovolgimento di prospettiva nei rapporti tra impresa e consumatore; un&rsquo;inversione di tendenza tale da esigere una nuova forma di comunicazione commerciale detta Marketing relazionale, che trasforma appunto la logica della transazione in quella della relazione, ossia: dal semplice baratto di merci e denaro, ad un vero scambio umano di emozioni.<br />
l 95% delle scelte umane &egrave; spinta dall&rsquo;inconscio. L&rsquo;importanza di creare un legame emotivo, un rapporto di fedelt&agrave; tra venditore e cliente, non sta nel porre l&rsquo;attenzione sui prezzi di prodotti e servizi, ma concentrarsi nel proporre una vera esperienza d&rsquo;acquisto in grado di esaudire le necessit&agrave; e i sogni di ciascun compratore.</div></br></br><input id='stampa' type='button' value='stampa' style='text-align:center' onclick='window.print();' /></body></html>